[FILE]
ANSICP=1251
Author=Арслан, Арман Бейсенов's (arslandy@mail.ru; abb2005@mail.ru; vk.com/arslandy)
Help=AIMP-ru.chm
Icon=000001000100101000000100180068030000160000002800000010000000200000000100180000000000400300000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000088751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751CD49609CB9A13CC9912DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD930088751C88751C94B25245D5AD62C88CDD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD930088751C88751C90B35635DDC161C98DDD9300DD9300DD9300DD9300DB9302D0980ED3970ADD9300DD9300DC9300DD930088751C88751CA0AD4424E4D474C078DD9300DD9300DD9300CC9912BAA1261EE7DB5FC98FBF9F21D99403DD9300DC930088751C88751CA9A9394ED1A379BE71DD9300C19E1FACA73662C88CBDA02376BF7588B76099B04DB9A228D3970ADD930088751C88751C8BB65C66C788A0AD44DD930068C68541D7B27FBB6B75BF7577BF7390B356B9A2285FC98FAFA633DD930088751C88751C88B76063C88BA1AC43DD93007BBD6F72C17A96B1500FEEED05F2F92DE0C97DBC6D59CC97B7A32ADD930088751C88751CA0AD4453CF9D85B964DD9300DC9300DB930199B04D0BEFF100F5FF00F5FE53CF9DCA9A14DD9300DD930088751C88751C9AAF4A2BE1CB7BBD6EDD9300DD9300DC9300CA9A1462C88C2BE1CB5DCA91B4A42EDD9300DC9300DD930088751C88751C93B35345D5AD6BC481DD9300DD9300DD9300DD9300D79505C89B16C69C19DC9300DD9300DD9300DD930088751C88751C90B35649D3A962C88CDD9300DD9300DD9300DD9300DD9300DD9300DD9300DC9300DD9300DD9300DD930088751C88751CC49D1BABA838B0A632DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD9300DD930088751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C88751C000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1087
Name=Қазақша (KZ)
VersionId=0

[Scrobbler]
0=Скробблинг
1=%s, қош келдіңіз!
2=Егер шығатын болсаңыз плагиннің кейбір функциялары жарамсыз болып қалады. Жалғастыру керек пе?
3=Қателік болды!
4=Қонақ
5=Сіз авторланған жоқсыз!
6=Скробблер кезегінің күні: %s
7=Қолданбадан %s профилін шынымен де жойғыңыз келе ме?
8=Пайдаланушы аты:
9=Құпиясөз:
10=Токен:

[Scrobbler.Auth]
btnAllowAccess=Қолжетімге рұқсат беру
btnOk=Дайын
Caption=Авторлану
lbDetails=Плагиннің $name аккаунтымен дұрыс жұмыс жасауы үшін өз профиліңізден рұқсат беруіңіз қажет:\n\n1. "Қолжетімге рұқсат беру" батырмасын басып, $name профиліне өтіңіз.\n\n2. Браузерде "Қолжетімге рұқсат беру" батырмасының көмегімен аккаунтын AIMP-қа бекіте аласыз.\n\n3.$name профилінде бағдарламаға рұқсат беріп болған соң "Дайын" батырмасын басыңыз.

[Scrobbler.Settings]
btnAdd=Қосу…
btnAuthorize=Авторлану
btnLog=Журналды көрсету
btnLogOff=Шығу
cbAlbumArtSearch=%s қызметінен альбом туындыларын жүктеп алу
cbAllowScrobblingForURLs=Онлайн тректердің скробблингіне рұқсат ету
cbAutoLove=* "5" бағасын қойған кезде сүйікті әндер тізімге үстеу
cbAutoUnlove=* "3" бағасын қойған кезде сүйікті әндер тізімнен алып тастау
cbScrobbling=* Скроблингіге рұқсат ету
cbTrackInfo=Ойнатуды бастаған кезде ақпарат терезесін көрсету
cbTrayIcon=Науа белгішесін көрсету
cbTrayNotifyOnError=Қателіктер туралы хабарлау
G1=Баптау
G2=Авторлау
L1=Ойнатылып жатқан файл
L2=Файлды тыңдалған деп тану пайызы:
L3=Мына қалталардағы тректерді елемеу:
lbAuthorizationWarning=* Авторлану керек
lbProfileLink=%s қызметіндегі менің профилім
miAddPath=Қосу…
miDeletePath=Жою
miLogIn=Кіру...
miMyProfile=Менің профилім...
miMyRecommendations=Менің ұсыныстарым...
miSignIn=Кіру...
P1=Параметрлер
P2=Профильдер
W1=Кемінде бір профиль қосуыңыз керек, әйтпесе плагин жұмыс істемейді
W2=Кейбір функцияларға авторизациядан өту керек (Параметрлер бетін қараңыз)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Жол
c[1]=Кері

[Scrobbler.TrackInfo]
Caption=Ойнатылып жатқан файл туралы
L1=%s, Сәлеметсіз бе?!
L3=%d рет тыңдалған
L4=%d тыңдаушы
L5=Ойнатылды: %d
L6=Ұқсас
L7=Ұқсас тректер
L8=Ұқсас орындаушылар
pcpArtistInfo=Орындаушы туралы ақпарат
pcpTrackInfo=Трек туралы ақпарат
pnlScrobblingProgress.h=Скробблер прогрессі
Status=Ақпаратты іздеуде... |Композиция туралы ақпарат табылмады | Дәл қазір ешқандай ән ойнатылып жатқан жоқ

[Scrobbler.TrayIcon]
miErrorInfo=Қате туралы
miLoveTrack=Ойнатылып жатқан сазды сүйікті әндер тізіміне үстеу
miProfile=Профилім
miRecommendations=Ұсынуларым
miScrobbling=Скробблингті қосу
miSettings=Баптау
miShowTrackInfo=Саз туралы
miUnloveTrack=Ойнатылып жатқан сазды сүйікті әндер тізімінен жою

